Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: Rio 1º. O rio, que corre por esta freguezia se chama Muves6que pareçe ser vocabulo corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas tambem porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em hum cabeço do dito lugar se concerva hum monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome he o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois he a tal estrada tão levantada, que ali se dividem todas as agoas; correndo as agoas da parte do Sul para Guadiana, e as agoas da parte do Norte para o Tejo: fazendo-se esta divizão em hum pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.
pt_br: O rio que corre por esta freguesia chama-se Muves6que parece ser um vocabulário corrupto, porque seu nome antigo era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto aos dois muros da Villa de Jurumenha, mas também porque nos limita esta freguesia como uma freguesia de Santo Antonio da Terrugem passa o rio por algum lugar, que mostra ter sido uma antiga população, onde se descobrem fundamentos de alguns edifícios, e ainda em um cabeçalho do lugar se trata de um monte, ou uma herança como o nome do Castello Velho; E como quer que o rio passe junto a tal castelo, e alicerces, ou muros desta antiga população, e morra junto a dois muros da dita Villa de Jurumenha, faz-se provável que seu nome seja Rio de Muros, e não de Mures, como vulgamentemente lhe chamão: Nasce este rio da fonte dos Sapateyros, e a estrada real de Elvas para Estremos, e para Corte, pois é uma estrada tão elevada, que se divide em agoas; correndo como agoas da parte Sul para Guadiana, e como agoas da parte Norte para o Tejo: Fazendo-se esta divisão em um pequeno espaço, que como espinhaço da terra curta desta serra desde o Atalaya dos Sapateyros até a Serra de Ossa passando entre Villa Viçoza e Borba.

source: 2º. Nasce de varias fontes, e regatos, e não corre todo o anno.
pt_br: Nasce de várias fontes, e regatas, e não corre todo o ano.

source: 3º. Nada.
pt_br: 3o. Nada.

source: 4º. Nada.
pt_br: 4o. Nada.

source: 5º. He de curso quieto em toda a parte.
pt_br: 5o. Ele de curso silencioso em todos os lados.

source: 6º. Corre do Norte para o Sul.
pt_br: 6o. Correr do Norte para o Sul.

source: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras especies he a mayor quantidade.
pt_br: 7o. Cria peyxes, pardelhos, bordallos e bogas, são as duas primeiras espécies em maior quantidade.

source: 8º. Ha nelle pescarias em todo o tempo do anno; especialmente para doentes.
pt_br: 8o. Ha nelle pescarias em todo o tempo do ano; especialmente para os doentes.

source: 9º. As pescarias são livres.
pt_br: Como pescarias são livros.

source: 10º. Suas margés são cultivadas e em toda esta freguezia tem munto arvoredo de azinho.
pt_br: Os seus margens são cultivados e em toda esta paróquia tem um monte de árvores de azedo.

source: 11º. Nada.
pt_br: 11o. Nada.

source: 12º. Vay respondido no 1º. artigo.
pt_br: 12o. Vay respondido no 1o artigo.

source: 13º. Morre em o Rio Guadiana, em que entra pela parte de sima junto dos muros da Villa de Jurumenha.
pt_br: 13o Morreu no rio Guadiana, no qual entra através da parte de concreto junto às duas muralhas da Villa de Jurumenha.

source: 15º. Tem huma ponte de cantaria na estrada que vay da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumão os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.
pt_br: Tem uma ponte de cantaria na estrada que vai da Villa de Jurumenha para a cidade de Elvas: nesta freguesia é costume que os agricultores façam pontes para eles, ou minhoteiras para passar os bovinos a comer como pastagens de suas herdades.

source: 16º. Tem seis engenhos, ou moinhos com exercicio; e hum, que he de el Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta no alto de huma roxa, em a qual com munta facilidade abrio seo inventor huma fenda, e fabricou moinho em tal altura, que com a agoa, que delle cahe, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como ja em outro tempo teve, e estão levantadas parte das paredes della.
pt_br: Tem seis engenhos, ou moinhos com exercício; e hum, que o meu Senhor, chamado de moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta é no alto de hum roxa, em que com uma facilidade abrio se inventor humano fenda, e fabricou moinho a tal altura, que como um agoa, que das caheiras, poderia fazer moer humano assenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como já em outro tempo teve, e são levantados parte das paredes da da.

source: 17º. Nada.
pt_br: 17o. Nada.

source: 18º. As agoas são livres, porem não se pode uzar dellas por serem altas as barrancas do rio.
pt_br: Como agoas são livros, porém não se pode usar delas por serem altas como barrancas do rio.

source: 19º. Tem duas legoas e meya de comprimento; e passa huma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.
pt_br: Tem duas leguas e meio comprimento; passa por uma leguas distantes de Villa Boim; morre atravessando os muros de Jurumenha, como é dito.

source: 20º. Nada.
pt_br: 20o. Nada.

source: He a noticia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.
pt_br: É uma notícia que consegui alcançar, e assim certifico a Vossa Excelência Reverendissima que os Deos Nosso Senhor guardam.

source: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de Mayo de 1758.
pt_br: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de maio de 1758.

source: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar varios quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direy quanto pude descubrir na diligencia que me foy possivel fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.
pt_br: Excelente e Reverendo Senhor de Vila Viçoza Conceição Matriz Recebe a ordem circular de Vossa Excelência e Reverendo Minha Com a Minha Minha Minha com a Minha Minha para que, na forma da ordem de Magistade expedida pela Secretária de Estado dos Negócios do Reino, informe vários assuntos contundentes no mesmo minuto, e em cumprimento à ordem do mesmo Senhor e da Vossa Excelência Reverendo Minha que ambos cordealmente desejam executar inteiramente as seguintes respostas, dizendo o quanto pude descobrir e diligência que eu poderia fazer no breve tempo que eu me desse este meu trabalho de trabalho.

source: Ao 1º - He esta Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.
pt_br: Ao 1o - Esta é a Villa Viceroy da Província do Alentejo do Arcebispado de Evora, e a Cabeça de Comarca.

source: Ao 2º - He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel ,Jozefa, Antonia, Getrudes, Ritta, Joanna tambem degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos annos de vida para consolaçaõ dos seus portuguezes.
pt_br: Ao 2o - Ele de Serenissima Caza de Bargança que hoje administra nossa amabilíssima Princesa a Dona Maria, Francisca, Izabel,Josefa, Antonia, Getrudes, Ritta, Joanna tamben degnissima Princesa do Brasil, e a Duquesa de Bargança Senhora Nossa, a quem Nosso Senhor abençoar muitos anos de vida para consolar seus portugueses.

source: Ao 3º - Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem esta minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e sinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e huma pessoas de sacramento.
pt_br: Ao 3o - Reservando para o Reverendo Prior da freguesia de São Bartolomeu que pertence a esta Villa; tem esta minha Paróquia, segundo consta do meu papel da confissão quinhentos, e setenta, e cinco fogos: quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove contendo a cidadela do Castello; e todos contam mil setenta, cinqüenta, e são pessoas de sacramento.

source: Ao 4º - Está esta Villa situada em hũ val que comprehende a mayor parte da povoaçaõ, e em dous montes, hũ que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista tres legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.
pt_br: Ao 4o - Esta Villa está situada no vale que compreende a maior parte da população, e em dois montes, que fica a partir do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que distância três legoas, a Villa de Jeromenha a mesma distância, e de Olivença sinco legoas.

source: Ao 5º - Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que he de Santa Anna pertence á Villa de Estremos, e o numero dos freguezes, e fogos daraõ conta os seus Parochos, aos quaes, me consta, se lhe o intimou a mesma ordem.
pt_br: Ao 5o - Tem no seu termo a freguesia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldeia de Bemcatel, cuja freguesia que é Santa Anna pertence à Villa de Estremos, e o número dos freguesios, e fogos darão conta de seus Paróquios, aos quaes, me consta, se lhe intimou a mesma ordem.

source: Ao 6º - Está a Igreja desta Matriz edeficada na cidadela de Castelo desta Villa.
pt_br: Ao 6o - Está a Igreja desta Matriz edificada pela cidadela de Castelo desta Villa.

source: Ao 7º - He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom Joaõ 4º da glorioza memoria no sesto anno do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom Joaõ o 5º que lhe tem em gloria.
pt_br: Ao 7o - Ele orou a Santíssima Virgem Senhora Da Conceyçao padroeira deste Reino por ser jurada em Corte e eleita como tal, pelo Senhor Rei Dom João IV da gloriosa memória no sexto ano de seu reinado como um certo fundo anual que lhe tributou e acrescentou grande zelo, e devoção ao Senhor Rei Dom João V que lhe tem em glória.

source: Altares tem o altar mor, que he da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que he muito primoroza fee dada com húa muito bemfeyta grande de ferro, a esta se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.
pt_br: Os altares tem o altar mor, que ele mesma Senhora e por parte do Evangelho segue a Capela do Sanctissimo Sacramento, que ele muito primoroza fe dada com uma grande madeira de ferro bemfeita, a esta segue a Capela de Sanctissima Trindade que tem Terceyraria e logotipo a Capela do Gloriozo São Joze espozo da Senhora.

source: Da parte da Epistola a Cappella do Sancto nome de Jezus e a esta se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.
pt_br: A parte da Epístola é a Capela do Santo Nome de Jesus e a parte é seguida pelo Príncipe dos Apóstolos, São Pedro e todas as suas irmãs.

source: He de tres naves que devidem quatro magestozas colunas por cada lado.
pt_br: Três naves que dividem quatro colunas magestosas por cada lado.

source: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta taõ somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que saõ vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.
pt_br: Tem como dittas, e de maio a Confraria Real de Nossa Senhora da Conceição que consiste apenas de Juiz, Escrivaão, e Thezoureyro ecclesiastico, que são vitalicios, e elleitos por El Rey Nosso Senhor como protetor daquela confraternidade.

source: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e tambem vitalicios.
pt_br: Tem a mesma Senhora outra que pode ter a sua confraria chamada dos Escravos, cuja mesa é composta por doze de primas de qualidade e vitalicios.

source: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre serviraõ ao Sanctissimo no emprego de Juiz daquela confraria naõ permitido que outra alguã pessoa occupasse aquele cargo de que tanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente hũ letreyro com letras douradas em hũa bemfeyta targe que diz “O Duque de Bargança Proctetor da Caza de Nossa Senhora”.
pt_br: Tem a confraria do Sanctissimo Sacramento, e dois livros antigos da mesma constam que todos os Serenissimos Duques de Bargança sempre servirão ao Sanctissimo no emprego de Juiz da mesma confraria e não permitirá que outra pessoa ocupasse aquele cargo de que tanto despreza; E na Caza do Despacho da mesma confraria ainda há presentes letras de ouro com letras em ouro em uma placa bem bem feita que diz: O Duque de Bargança Proteitor da Caza de Nossa Senhora.

source: Ao 8º - He o seu orago digo he o seu Parocho Prior, he da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que he do Mestrado, e Ordem de São Bento de Aviz, he cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dous do mez de Mayo do refferido anno, em cuja remuneratoria doaçaõ deu á Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e annos vindouros, como tudo consta do instromento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.
pt_br: Ao 8o - Ele, seu orago digo ele ou seu Parocho Prior, ele dá a apreciação de Sua Majestade como governador, e perpétuo administrador que ele faz Mestrado, e Ordem de São Bento de Aviz, ele cabeça de Comenda, e entrou na Ordem na era de 1335 Ano do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez mercê remunerativo em perpetuo El Rey Dom Diniz com sua esposa a Senhora Sancta Isabel e Infantes filhos Dom Affonso, e Dona Constança em cortes celebrated em dois de Santarem em do meio de maio do reffer, em cuja remuneração Villa Ordemãs deu o seu direito a todos os anos, Padroado da Igreja desta Matriz com todos os meios fundados no termo desta Villa como dentro dela, e que se fundam nos tempos e anos seguintes, como tudo consiste no instrumento autêntico, que se conserva no Cartório desta Igreja, extraído do livro 2o das Doações de El Rey Dom Diniz, que está no primeiro armário da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e da Cidade de Lisboa.

source: Ao 9º - Tem dous benefficiados curados coadjutores, que ambos saõ tambem freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.
pt_br: Ao 9o - Tem dois beneficiados curados coadjutores, que ambos são freyres da mesma ordem, e da mesma apreciação que o Prior.

source: Ao 10º - Tem esta Villa seys Conventos, trez de religiozos, e trez de religiozas.
pt_br: Ao 10o - Tem esta Villa seys Conventos, três religiozos, e três religiozas.

source: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia caza no destricto da sua Parochia, os que nesta minha se achaõ ao prezente he o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, he do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, huma e outra couza; na cappella mor se achaõ seys lustrozos cllausoleos de finissima pedra, trez por cada hú[m] dos lados; e dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.
pt_br: Tem o nome de Caza Profeta dos Padres da Companhia de Jesus, fundada pelo ardentissimo e católico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o nome de quem aqui pertence diz o Reverendo Prior da Igreja de São Bartolomeu por estar esta regia caza no destricto da sua Paróquia, que nesta minha casa se encontra no presente Convento dos Eremitas Calçados de Santo Agostinho, cuja capela morinho, o cruzeiro daquela magnífica Igreja, o Padroado dos Serenissimos Duques de Bargança que se diz fundaram, humaram e outra couza; na capela morro se encontra um lustos clusos de pedra finíssima, trinta por cada dois larozmos; E dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.

source: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que tambem foy fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.
pt_br: Ele pode ser o Convento dos Religiosos de São Francisco da Província da Piedade, que também foi fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.

source: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foy fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.
pt_br: Tem o convento de Nossa Senhora da Esperança das Religiões de São Francisco, Província de Xabregas que foi fundado pelo Sereníssimo Senhor Duque Dom Theodozio e Sereníssimo Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartolomeu por estarem citados no destricto da sua Paróquia.

source: Do undecimo E 12º - dará conta o mesmo Reverendo Prior pela mesma rezaõ ditta.
pt_br: Do undecimo E 12o - dará conta do mesmo Reverendo Prior pela mesma razão ditta.

source: Ao 13º - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua mayor parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom Joaõ Duque de Bargança.
pt_br: Ao 13o - Tem esta Matriz anexas como Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remédios, Sancto Antonio, com uma Terceiraria de Nossa Senhora do Carmo muito numerosa, e cresceu o zelo nos que administram a grande devoção dos fiéis de Nossa Senhora que incluem a maior parte dos fiéis deste povo; foi esta Irmida fundada e dedicada a Gloriozo Portuguez pelo Serinissimo Senhor Dom Joao Duque de Bargança.

source: A Irmida do Gloriozo Martir São Sebastiaõ com a confraria e altar de Nossa Senhora com o titolo da Saude e outro altar mays de Santo Amaro.
pt_br: A Irmida do Gloriozo Mártir São Sebastião com uma fraternidade e altar de Nossa Senhora com o título da Saude e outro altar de maio de Santo Amaro.

source: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estas Imagens com particular, e notoria devoçaõ dos fieis desta Villa.
pt_br: A Irmida da Santa Luzia, que deu o nome à rua em que se encontra, como o altar coletral de Nossa Senhora da Estrela por parte do Evangelho, e do da Epístola, ou altar de São Caetano, e ambas estas Imagens com particular, e notoria devoção dos fieis desta Villa.

source: Desta Irmida he Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foraõ creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra naõ só na conservaõ das refferidas Comendas, que sempre pussuiraõ, mas tambem na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigaçaõ do choro, da mesma Duqual Cappella desta Villa.
pt_br: Desta Irmida e Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Majestade profeso na Ordem de Cristo, e Comendador das Comendas da Santa Marinha do Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo da Serenissima Caza de Bargança de cujos Sereníssimos Senhores Duques fora criados particulares ascendentes Ilustre Cavalheyro, como bem, mostra-se que esta ordem não só em conservação das Referidas Comendas, que sempre pussuá, mas na graça que antecede imperpetuum no estatuto, que deve aos músicos da suapella, tambora, tambora, tambora, etc., Que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa dela, havendo por presentes e obrigação do coro, da mesma Duqual Cappella desta Villa.

source: Fora da Villa a Irmida da Nossa Senhora do Paraizo; A de Nossa Senhora das Mercez, a do Senhor São Jozé espozo da Sanctissima Virgem.
pt_br: Fora da Villa e Irmida da Nossa Senhora do Paraíso; A de Nossa Senhora das Misericórdias, a do Senhor São José espozo da Santíssima Virgem.

source: A de São Joaõ Baptista, a do Patriarcha São Bento com seys altares coletraes.
pt_br: A de São João Batista, a do Patriarca São Bento com seus altares coletraes.

source: A do Appostolo Santiago com trez.
pt_br: A do Apóstolo Santiago com trez.

source: A do Appostolo Santo Andre.
pt_br: A do Apóstolo Santo André.
